Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Your shared copy is deleted from iCloud and family stop receiving updates. They keep the last copy their device has, marked as ended, and can save it as a keepsake. Your own highlights and notes aren’t touched.
de: Deine geteilte Kopie wird aus iCloud gelöscht und die Familie erhält keine Updates mehr. Die letzte Kopie auf ihrem Gerät bleibt, als beendet markiert, und lässt sich als Andenken sichern. Deine eigenen Markierungen und Notizen bleiben unberührt.
es: Tu copia compartida se elimina de iCloud y la familia deja de recibir actualizaciones. Conservan la última copia que tenga su dispositivo, marcada como finalizada, y pueden guardarla como recuerdo. Tus propios destacados y notas no se tocan.
fr: Votre copie partagée est supprimée d’iCloud et la famille ne reçoit plus de mises à jour. Chacun garde la dernière copie reçue, marquée comme terminée, et peut l’enregistrer en souvenir. Vos propres surlignages et notes restent intacts.
it: La copia condivisa viene eliminata da iCloud e la famiglia non riceve più aggiornamenti. Conservano l'ultima copia sul loro dispositivo, segnata come conclusa, e possono salvarla come ricordo. Le tue evidenziazioni e note non vengono toccate.
ja: 共有中のコピーが iCloud から削除され、家族への更新が止まります。家族の端末には最後のコピーが「終了」と表示されたまま残り、思い出として保存できます。ご自身のハイライトとメモはそのままです。
ko: 공유한 사본이 iCloud에서 삭제되고 가족은 더 이상 업데이트를 받지 않습니다. 기기에 있는 마지막 사본은 종료됨으로 표시된 채 남으며 기념 성경으로 저장할 수 있습니다. 내 하이라이트와 노트는 그대로 유지됩니다.
pt_br: Sua cópia compartilhada é excluída do iCloud e a família deixa de receber atualizações. Eles ficam com a última cópia do dispositivo, marcada como encerrada, e podem salvá-la como recordação. Seus próprios destaques e anotações não são afetados.
zh_hans: 你的共享副本将从 iCloud 中删除，家人不再收到更新。他们的设备上会保留最后一份副本并标记为已结束，可另存为珍藏圣经。你自己的高亮和笔记不受影响。

source: You’ll find it again under Appearance → Keepsake & Export.
de: Du findest es wieder unter Darstellung → Erinnerung & Export.
es: Lo encontrarás de nuevo en Aspecto → Recuerdo y exportación.
fr: Vous le retrouverez dans Apparence → Souvenir et export.
it: Lo ritroverai in Aspetto → Ricordo ed esportazione.
ja: 外観 → 思い出の聖書と書き出し からいつでも表示できます。
ko: 모양 → 기념 성경 및 내보내기에서 다시 찾을 수 있습니다.
pt_br: Você o encontrará novamente em Aparência → Recordação e exportação.
zh_hans: 你可以在“外观 →珍藏圣经与导出”中再次找到它。

source: You’ll stop receiving updates and this copy will be removed. They can invite you again.
de: Du erhältst keine Updates mehr und diese Kopie wird entfernt. Du kannst jederzeit erneut eingeladen werden.
es: Dejarás de recibir actualizaciones y se eliminará esta copia. Pueden volver a invitarte.
fr: Vous ne recevrez plus de mises à jour et cette copie sera supprimée. On peut vous réinviter.
it: Non riceverai più aggiornamenti e questa copia verrà rimossa. Potranno invitarti di nuovo.
ja: 更新を受け取れなくなり、このコピーは削除されます。再度招待してもらうことは可能です。
ko: 업데이트를 더 이상 받지 않으며 이 사본이 삭제됩니다. 상대방이 다시 초대할 수 있습니다.
pt_br: Você deixará de receber atualizações e esta cópia será removida. Eles podem convidar você de novo.
zh_hans: 你将不再收到更新，此副本也会被移除。对方可以再次邀请你。

source: Zoom In
de: Vergrößern
es: Acercar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
pt_br: Ampliar
zh_hans: 放大

source: Zoom Out
de: Verkleinern
es: Alejar
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
pt_br: Reduzir
zh_hans: 缩小

source: approximate area
de: ungefähres Gebiet
es: zona aproximada
fr: zone approximative
it: area approssimativa
ja: おおよその範囲
ko: 대략적인 지역
pt_br: área aproximada
zh_hans: 大致范围

source: blue
de: Blau
es: azul
fr: bleu
it: blu
ja: ブルー
ko: 파란색
pt_br: azul
zh_hans: 蓝色

source: eBible.org returned HTTP %lld for that translation.
de: eBible.org hat für diese Übersetzung HTTP %lld zurückgegeben.
es: eBible.org devolvió el HTTP %lld para esa traducción.
fr: eBible.org a renvoyé le code HTTP %lld pour cette traduction.
it: eBible.org ha restituito HTTP %lld per quella traduzione.
ja: eBible.org がこの翻訳に対して HTTP %lld を返しました。
ko: eBible.org에서 해당 번역본에 대해 HTTP %lld을(를) 반환했습니다.
pt_br: O eBible.org retornou HTTP %lld para essa tradução.
zh_hans: eBible.org 返回该译本的 HTTP 状态码 %lld。

source: green
de: Grün
es: verde
fr: vert
it: verde
ja: グリーン
ko: 초록색
pt_br: verde
zh_hans: 绿色

source: iCloud didn’t allow this. Check that you’re signed in to the Apple Account the invitation was sent to.
de: iCloud hat das nicht zugelassen. Prüfe, ob du mit dem Apple-Account angemeldet bist, an den die Einladung gesendet wurde.
es: iCloud no lo ha permitido. Comprueba que has iniciado sesión con la cuenta de Apple a la que se envió la invitación.
fr: iCloud a refusé. Vérifiez que vous êtes connecté au compte Apple auquel l’invitation a été envoyée.
it: iCloud non l’ha consentito. Verifica di aver eseguito l’accesso all’account Apple a cui è stato inviato l’invito.
ja: iCloud がこれを許可しませんでした。招待の送信先の Apple アカウントでサインインしているか確認してください。
ko: iCloud에서 허용하지 않았습니다. 초대를 받은 Apple 계정으로 로그인했는지 확인하십시오.
pt_br: O iCloud não permitiu isso. Verifique se você entrou na Conta Apple para a qual o convite foi enviado.
zh_hans: iCloud 未允许此操作。请确认你已登录收到邀请的 Apple 账户。

source: iCloud needs to confirm this invitation. Open the link again from Messages or Mail.
de: iCloud muss diese Einladung bestätigen. Öffne den Link erneut in Nachrichten oder Mail.
es: iCloud necesita confirmar esta invitación. Vuelve a abrir el enlace desde Mensajes o Mail.
fr: iCloud doit confirmer cette invitation. Rouvrez le lien depuis Messages ou Mail.
it: iCloud deve confermare questo invito. Apri di nuovo il link da Messaggi o Mail.
ja: iCloud がこの招待を確認する必要があります。メッセージまたはメールからリンクをもう一度開いてください。
ko: iCloud에서 이 초대를 확인해야 합니다. 메시지 또는 메일에서 링크를 다시 여십시오.
pt_br: O iCloud precisa confirmar este convite. Abra o link novamente no Mensagens ou no Mail.
zh_hans: iCloud 需要确认此邀请。请从「信息」或「邮件」中重新打开该链接。

source: made %@
de: erstellt %@
es: creado el %@
fr: créé le %@
it: creato il %@
ja: 作成日 %@
ko: %@ 제작
pt_br: feita em %@
zh_hans: 制作于 %@

source: purple
de: Lila
es: morado
fr: violet
it: viola
ja: パープル
ko: 보라색
pt_br: roxo
zh_hans: 紫色

source: read in the %@
de: gelesen in der %@
es: leído en la %@
fr: lu dans la %@
it: letto nella %@
ja: %@ で読了
ko: %@(으)로 읽음
pt_br: lida na %@
zh_hans: 阅读版本：%@

source: superscription
de: Überschrift
es: sobrescrito
fr: suscription
it: soprascritta
ja: 表題
ko: 표제
pt_br: sobrescrito
zh_hans: 标题小字

source: yellow
de: Gelb
es: amarillo
fr: jaune
it: giallo
ja: イエロー
ko: 노란색
pt_br: amarelo
zh_hans: 黄色

source: • Nicodemus comes by night (v. 2) • “You must be born anew” — the Spirit’s work, not ours • The serpent in the wilderness points to the cross (Numbers 21:8–9)
de: • Nikodemus kommt bei Nacht (V. 2) • „Ihr müsst von neuem geboren werden“ — das Werk des Geistes, nicht unseres • Die Schlange in der Wüste weist auf das Kreuz (4. Mose 21,8–9)
es: • Nicodemo viene de noche (v. 2) • «Tenéis que nacer de nuevo»: la obra del Espíritu, no la nuestra • La serpiente en el desierto apunta a la cruz (Números 21:8-9)
fr: • Nicodème vient de nuit (v. 2) • « Il vous faut naître de nouveau » — l’œuvre de l’Esprit, non la nôtre • Le serpent dans le désert annonce la croix (Nombres 21:8-9)
it: • Nicodemo viene di notte (v. 2) • «Dovete nascere di nuovo» — opera dello Spirito, non nostra • Il serpente nel deserto rimanda alla croce (Numeri 21:8–9)
ja: • ニコデモが夜に訪ねてくる（2節） • 「人は新しく生まれなければならない」——私たちの業ではなく、御霊の業 • 荒野の蛇は十字架を指し示す（民数記 21:8–9）
ko: • 니고데모가 밤에 찾아옴 (2절) • “거듭나야 하리라” — 우리의 일이 아닌 성령의 일 • 광야의 뱀이 십자가를 가리킴 (민수기 21:8–9)
pt_br: • Nicodemos vem de noite (v. 2) • “É necessário nascer de novo” — obra do Espírito, não nossa • A serpente no deserto aponta para a cruz (Números 21:8–9)
zh_hans: • 尼哥底母夜间来访（第 2 节） • “人必须重生”——这是圣灵的工作，不是我们的 • 旷野中的铜蛇预表十字架（民数记 21:8–9）

source: …and %lld more
de: …und %lld weitere
es: …y %lld más
fr: …et %lld de plus
it: …e altri %lld
ja: …他 %lld 件
ko: …외 %lld개
pt_br: …e mais %lld
zh_hans: …另有 %lld 条

source: 1st
es: 1.º
fr: 1er
it: 1º
ja: 第1次
ko: 1차
pt_br: 1ª
zh_hans: 第一次

source: 2nd
es: 2.º
fr: 2e
it: 2º
ja: 第2次
ko: 2차
pt_br: 2ª
zh_hans: 第二次

source: 3rd
es: 3.º
fr: 3e
it: 3º
ja: 第3次
ko: 3차
pt_br: 3ª
zh_hans: 第三次

source: Auto
es: Automático
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动

source: Design
es: Diseño
ja: デザイン
ko: 디자인
zh_hans: 设计

source: Engine
es: Motor
fr: Moteur
it: Motore
ja: エンジン
ko: 엔진
pt_br: Motor
zh_hans: 引擎

source: Export
es: Exportación
fr: Exportation
it: Esportazione
ja: 書き出し
ko: 내보내기
pt_br: Exportação
zh_hans: 导出

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 형식
pt_br: Formato
zh_hans: 格式

source: Lapis
es: Lapislázuli
it: Lapislazzuli
ja: ラピス
ko: 라피스
pt_br: Lápis-lazúli
zh_hans: 青金蓝

source: Layout
es: Diseño
fr: Disposition
ja: レイアウト
ko: 레이아웃
zh_hans: 布局

source: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
zh_hans: 链接

source: Minimal
es: Minimalista
ja: ミニマル
ko: 미니멀
pt_br: Minimalista
zh_hans: 极简

source: OK
es: Aceptar
ko: 확인
zh_hans: 好

source: Online
es: En línea
fr: En ligne
ja: オンライン
ko: 온라인
zh_hans: 在线

source: Passphrase
es: Frase de contraseña
fr: Phrase secrète
ja: パスフレーズ
ko: 암호문구
pt_br: Senha
zh_hans: 密码短语

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
zh_hans: 暂停

source: Sleep Timer
es: Temporizador de apagado
fr: Minuteur de veille
it: Timer di spegnimento
ja: スリープタイマー
ko: 취침 타이머
pt_br: Timer para dormir
zh_hans: 睡眠定时

source: Story
es: Historia
it: Storia
ja: ストーリー
ko: 스토리
zh_hans: 快拍

source: Text
es: Texto
fr: Texte
it: Testo
ja: 本文
ko: 본문
pt_br: Texto
zh_hans: 经文

source: pink
es: rosa
fr: rose
it: rosa
ja: ピンク
ko: 분홍색
pt_br: rosa
zh_hans: 粉色

source: Israel
fr: Israël
it: Israele
ja: イスラエル
ko: 이스라엘
zh_hans: 以色列

source: Sepia
fr: Sépia
it: Seppia
ja: セピア
ko: 세피아
pt_br: Sépia
zh_hans: 棕褐

source: Mi Speaks Studio
ja: Mi Speaks スタジオ
ko: Mi Speaks 스튜디오

source: Premium
ja: プレミアム
ko: 프리미엄
zh_hans: 高级

source: American Standard Version
zh_hans: 美国标准译本
